<unk>	0
<s>	0
</s>	0
,	-3.38401
.	-3.51315
▁và	-4.27172
▁của	-4.329
▁là	-4.47424
▁được	-4.64792
▁một	-4.69257
▁các	-4.77283
▁	-4.80897
▁trong	-4.82089
▁có	-4.86675
▁năm	-4.92747
▁"	-5.07264
▁(	-5.13559
▁với	-5.20836
▁vào	-5.27722
▁cho	-5.29713
▁tháng	-5.33194
▁đã	-5.34864
"	-5.40211
▁người	-5.42588
▁##	-5.43277
▁từ	-5.46976
▁ở	-5.47804
▁ngày	-5.4974
▁khi	-5.54647
▁thành	-5.6143
)	-5.64801
▁những	-5.67521
▁đến	-5.67544
▁tại	-5.676
▁không	-5.67977
▁ra	-5.71917
▁sau	-5.79301
▁để	-5.79323
▁công	-5.79389
▁đầu	-5.80131
▁này	-5.80944
-	-5.8366
▁quốc	-5.84461
▁sự	-5.87504
▁thể	-5.88269
▁gia	-5.90268
▁như	-5.93072
▁về	-5.96856
▁đó	-5.98621
▁giải	-6.00488
ng	-6.01665
▁chính	-6.01856
▁ông	-6.02646
▁con	-6.04233
▁trên	-6.05447
:	-6.06641
▁bị	-6.09959
▁hoàng	-6.11718
▁đội	-6.12305
▁bộ	-6.1332
▁nhà	-6.14803
▁số	-6.18435
▁thứ	-6.18555
▁lại	-6.19415
▁cũng	-6.19922
▁bản	-6.21029
▁nhất	-6.21918
▁nó	-6.22626
▁hai	-6.24264
▁do	-6.26486
▁hiện	-6.2935
▁động	-6.29832
▁sử	-6.32462
▁trung	-6.33202
▁thời	-6.333
▁theo	-6.33379
▁nhiều	-6.34078
s	-6.34347
▁đại	-6.3499
▁làm	-6.35343
▁phát	-6.35683
m	-6.3846
▁nhân	-6.38636
n	-6.3874
▁việc	-6.3915
▁nam	-6.39559
▁quân	-6.39648
t	-6.39716
▁thế	-6.39857
▁quan	-6.39953
▁cùng	-6.40458
▁hành	-6.40472
▁học	-6.42521
▁anh	-6.42995
▁kết	-6.43643
▁hình	-6.46503
▁khác	-6.47571
▁chỉ	-6.4959
▁đấu	-6.50405
▁viên	-6.50566
▁xuất	-6.50585
▁bóng	-6.5096
▁loại	-6.52342
;	-6.55493
▁chiến	-6.55557
▁họ	-6.55569
▁tiên	-6.56362
▁còn	-6.56486
▁ngựa	-6.56687
▁sinh	-6.56701
▁chức	-6.56949
▁dụng	-6.57031
▁tên	-6.57381
▁vòng	-6.5783
▁nước	-6.60559
▁hơn	-6.60863
▁tiếp	-6.61773
▁cách	-6.62716
▁diễn	-6.6319
▁đồng	-6.63466
▁định	-6.63735
▁chủ	-6.64525
a	-6.64561
),	-6.64969
▁cuộc	-6.65118
▁hội	-6.65692
▁nhưng	-6.65706
▁bởi	-6.65792
▁cao	-6.66339
▁cả	-6.67079
▁dân	-6.67386
▁lên	-6.67519
▁tự	-6.67645
ất	-6.68445
▁đá	-6.68655
▁màu	-6.69188
▁trở	-6.69272
▁kỳ	-6.69273
▁pháp	-6.69856
▁thường	-6.70139
▁hợp	-6.70844
▁trước	-6.71096
▁phim	-6.71127
▁cô	-6.7145
▁trận	-6.72144
▁vị	-6.72452
▁2	-6.72977
i	-6.74177
▁vật	-6.7555
▁đi	-6.75557
▁nhận	-6.76355
▁1	-6.7678
▁r	-6.77543
▁vô	-6.77831
▁thiên	-6.78457
▁giới	-6.78871
▁thống	-6.78925
c	-6.78981
▁phần	-6.79033
▁mà	-6.79175
▁cơ	-6.79804
▁nhật	-6.79816
▁b	-6.79848
▁rằng	-6.79912
▁sẽ	-6.79965
▁chúng	-6.8237
▁sản	-6.83158
▁trường	-6.84649
▁trình	-6.84917
▁hoặc	-6.85602
▁thực	-6.8587
).	-6.86217
▁gọi	-6.86875
▁khu	-6.88145
▁lập	-6.88226
▁phương	-6.88916
▁tiếng	-6.89078
▁thị	-6.89375
▁độ	-6.89495
▁tham	-6.89546
▁ba	-6.90127
▁lý	-6.90133
▁bằng	-6.90474
▁qua	-6.90921
▁phải	-6.91181
▁cá	-6.91214
▁vì	-6.91361
▁3	-6.91385
y	-6.916
▁hoa	-6.92158
▁thông	-6.92796
▁4	-6.92842
▁đường	-6.92843
▁lượng	-6.93919
▁địch	-6.9446
▁-	-6.94499
▁lớn	-6.94521
▁liên	-6.9453
▁giống	-6.94834
▁đối	-6.94835
▁tập	-6.94836
▁vụ	-6.95134
▁điều	-6.95446
▁mình	-6.95991
▁gồm	-6.97181
▁hậu	-6.97738
▁truyền	-6.98492
▁thức	-6.9931
▁tác	-6.99392
▁mới	-6.99567
▁tàu	-7.00083
▁bắt	-7.00151
▁thái	-7.00159
▁bay	-7.00271
▁loài	-7.01247
▁quyền	-7.01314
▁10	-7.01339
▁tạo	-7.01504
▁lần	-7.02029
▁hệ	-7.02185
▁s	-7.02697
▁việt	-7.03029
▁lực	-7.03474
▁điểm	-7.03696
▁k	-7.04293
▁thủ	-7.04583
▁nữ	-7.0464
▁ban	-7.04713
▁thuộc	-7.04953
▁đặc	-7.0516
▁văn	-7.05234
o	-7.05516
▁nhạc	-7.05638
▁tổ	-7.05758
▁gà	-7.06103
▁tế	-7.06447
▁đề	-7.06506
▁châu	-7.07066
▁hiệu	-7.07127
▁hay	-7.08221
▁sĩ	-7.08375
▁đây	-7.091
▁5	-7.09733
▁danh	-7.10116
▁điện	-7.10136
▁máy	-7.10424
▁tổng	-7.10542
▁tính	-7.10814
▁bao	-7.10973
▁thì	-7.11138
▁đông	-7.11222
▁mùa	-7.12153
▁cầu	-7.12455
▁phân	-7.12509
▁g	-7.14163
▁bình	-7.15996
▁tử	-7.16057
▁tây	-7.16417
▁hoạt	-7.16515
▁9	-7.16732
".	-7.1675
▁nghĩa	-7.17139
h	-7.17752
▁hàng	-7.17802
▁địa	-7.17964
▁bài	-7.18235
▁tới	-7.19663
",	-7.20325
▁phủ	-7.20367
▁thân	-7.20367
▁tiêu	-7.20368
▁tranh	-7.21082
▁lịch	-7.21086
▁triều	-7.21243
▁trị	-7.2139
▁bảo	-7.21481
▁bố	-7.22138
▁nên	-7.22674
▁mặt	-7.22687
▁chung	-7.22874
▁6	-7.22999
▁8	-7.23329
▁nhiên	-7.23401
▁nhóm	-7.23905
▁thiết	-7.24138
▁đảo	-7.24553
▁sách	-7.25127
▁năng	-7.25307
▁sống	-7.25836
▁vùng	-7.26047
▁giữa	-7.26694
▁ngoài	-7.26865
▁biến	-7.27204
▁bắc	-7.28067
▁ý	-7.28325
▁âm	-7.28396
▁vực	-7.28558
▁thuật	-7.28735
▁nguyên	-7.2874
▁phẩm	-7.28814
▁kế	-7.29006
▁7	-7.29197
▁hóa	-7.29329
▁dự	-7.29543
▁minh	-7.29646
g	-7.2966
▁t	-7.29798
▁đánh	-7.31265
▁biệt	-7.31505
▁kinh	-7.31604
▁phía	-7.318
▁toàn	-7.32569
▁mỹ	-7.32652
▁triển	-7.33009
▁nghiệp	-7.33189
▁giáo	-7.33344
▁cấp	-7.33461
▁thắng	-7.33645
▁chế	-7.33655
▁gian	-7.34105
▁nhiệm	-7.34904
▁chuyển	-7.34992
▁thi	-7.3533
▁nhau	-7.35468
e	-7.35943
▁12	-7.36204
▁đổi	-7.36516
▁cuối	-7.36551
▁thấy	-7.37016
p	-7.3702
▁tư	-7.37298
▁dưới	-7.37674
▁câu	-7.3778
▁ngôi	-7.37967
▁bà	-7.38194
▁cộng	-7.3833
▁ta	-7.38667
▁báo	-7.39111
▁m	-7.39132
l	-7.39257
▁đạo	-7.40332
▁phong	-7.40421
▁nói	-7.40504
▁ảnh	-7.41975
/	-7.4229
▁thay	-7.42471
▁11	-7.42761
▁xã	-7.42959
d	-7.4312
▁sân	-7.43146
▁thu	-7.44618
▁đất	-7.44998
▁nơi	-7.45157
▁đế	-7.45212
▁a	-7.45215
▁chất	-7.45885
▁dài	-7.46568
▁nội	-7.46569
▁trọng	-7.46766
▁đình	-7.46867
▁nghệ	-7.47087
▁thanh	-7.47302
▁tích	-7.47381
▁đơn	-7.47802
▁ăn	-7.48362
▁tình	-7.48854
▁tương	-7.48869
▁ca	-7.48966
▁dùng	-7.49136
▁tuy	-7.49165
▁cổ	-7.49343
▁khoả	-7.49387
▁phi	-7.49683
▁trí	-7.49977
▁c	-7.49981
▁sắc	-7.50209
▁chi	-7.50389
▁cung	-7.50763
▁trưởng	-7.50947
▁quả	-7.51298
▁đều	-7.51347
▁bảng	-7.52724
▁phố	-7.53208
▁chương	-7.53543
▁thần	-7.53669
▁tài	-7.53768
▁biết	-7.53985
▁hạng	-7.54196
▁biển	-7.54654
▁đặt	-7.54761
▁lông	-7.55255
▁bán	-7.55317
▁cái	-7.55432
▁vương	-7.55446
▁nhỏ	-7.55536
▁xe	-7.55815
▁đức	-7.56573
▁trợ	-7.57227
▁hải	-7.57358
▁đưa	-7.57568
▁hòa	-7.57584
▁trang	-7.57711
▁nuôi	-7.57911
▁tin	-7.58062
▁giá	-7.58321
▁phòng	-7.58488
b	-7.58716
▁tuổi	-7.58737
u	-7.59048
▁sông	-7.591
▁bên	-7.59201
▁vẫn	-7.59993
▁nguồn	-7.59993
▁tất	-7.60286
▁phục	-7.60572
▁thủy	-7.60714
▁d	-7.61519
▁cảnh	-7.61557
▁nhập	-7.61644
▁dương	-7.62122
▁tiến	-7.62294
▁nổi	-7.62386
▁dịch	-7.62489
▁phụ	-7.62495
▁thương	-7.62839
▁tục	-7.63351
▁trực	-7.63442
▁tỉnh	-7.6358
▁biểu	-7.64544
▁tấn	-7.6482
đang	-7.6619
▁ngữ	-7.66389
'	-7.66449
r	-7.66824
▁vai	-7.66921
▁viết	-7.67162
▁đô	-7.6717
▁sở	-7.67275
▁tộc	-7.67643
▁chiếc	-7.67643
▁mỗi	-7.67772
▁viện	-7.67907
▁đời	-7.68028
▁u	-7.68148
▁ty	-7.68463
▁đoàn	-7.6853
▁di	-7.68608
▁an	-7.6889
▁hát	-7.69426
▁dù	-7.69714
▁hoàn	-7.70078
▁gần	-7.7035
▁giao	-7.70459
▁dẫn	-7.70718
▁quyết	-7.70848
▁diện	-7.7111
▁tâm	-7.71263
▁quá	-7.7131
▁cúp	-7.71377
▁the	-7.71559
ây	-7.71747
▁dòng	-7.71778
▁ứng	-7.71896
▁sát	-7.72167
▁mang	-7.72465
▁kỷ	-7.72558
▁mạnh	-7.72698
▁sáng	-7.72843
▁chơi	-7.72955
▁chọn	-7.72955
▁n	-7.73084
▁ghi	-7.73236
▁vệ	-7.73361
▁tìm	-7.73756
▁hỗ	-7.73902
▁cứu	-7.74186
▁hàn	-7.74307
▁bệnh	-7.74434
▁lưu	-7.74575
▁mục	-7.74704
▁sang	-7.74798
▁đa	-7.74986
▁mắt	-7.75379
▁giả	-7.7565
▁nằm	-7.75789
▁trai	-7.7626
▁trắng	-7.76476
k	-7.76573
▁18	-7.76739
▁nay	-7.77065
▁no	-7.77223
▁lễ	-7.77447
▁lạc	-7.77513
▁tượng	-7.77592
▁liệu	-7.78848
▁triệu	-7.7885
▁giờ	-7.79015
▁dựng	-7.79245
▁ký	-7.79284
▁kiến	-7.79417
▁tăng	-7.79704
▁vận	-7.80268
▁xây	-7.8029
▁vi	-7.80323
▁ấn	-7.80624
▁yếu	-7.80843
▁lấy	-7.8085
▁giữ	-7.80855
▁tốt	-7.81381
▁lúc	-7.81578
▁chí	-7.8165
▁bỏ	-7.81761
▁kim	-7.82828
▁án	-7.83398
▁league	-7.83853
▁hồ	-7.84307
▁rộng	-7.8436
▁xác	-7.85204
▁đài	-7.85296
▁chim	-7.85375
▁đóng	-7.85484
▁thêm	-7.85566
▁hữu	-7.85863
▁nào	-7.86167
▁tay	-7.86245
▁cử	-7.86286
▁vũ	-7.86397
▁mặc	-7.86951
▁lan	-7.86975
▁luyện	-7.8785
▁chứng	-7.87894
▁cảm	-7.88104
▁tả	-7.88325
▁mô	-7.88417
▁chết	-7.88913
▁giúp	-7.89093
▁trò	-7.89292
▁đoạn	-7.89411
▁dạng	-7.8974
▁so	-7.9014
▁giành	-7.90673
▁đen	-7.90773
▁đạt	-7.91327
▁tuần	-7.91789
▁l	-7.91823
▁quần	-7.92445
▁hết	-7.92594
▁16	-7.92845
▁tiền	-7.92944
▁hạn	-7.93094
▁kể	-7.9326
▁hộ	-7.93559
▁quý	-7.93581
▁chuẩn	-7.93735
▁na	-7.93782
▁lai	-7.9403
▁long	-7.94361
▁hà	-7.94799
▁xếp	-7.94898
▁phản	-7.95178
▁hướng	-7.95244
▁v	-7.95673
▁mở	-7.95728
▁kích	-7.96059
▁cây	-7.96126
▁quản	-7.96249
▁yêu	-7.96561
▁kiện	-7.96896
▁mẹ	-7.97574
v	-7.9762
▁vấn	-7.97748
▁cần	-7.97749
▁thích	-7.97926
▁khoa	-7.98561
▁nghị	-7.9909
▁biên	-7.99294
▁thơ	-7.99295
▁âu	-7.99939
ra	-8.00066
▁vậy	-8.00161
▁quy	-8.00331
▁lời	-8.00354
▁of	-8.00578
▁sức	-8.00582
▁hạ	-8.00718
▁cha	-8.01281
▁20	-8.01594
▁gái	-8.0175
▁phiên	-8.01755
▁lãnh	-8.023
▁khả	-8.02446
▁vua	-8.02474
▁á	-8.02531
▁ít	-8.02668
na	-8.03192
▁em	-8.03621
▁gốc	-8.03717
▁niên	-8.03758
x	-8.03859
▁nguyễn	-8.03907
▁mạng	-8.04276
▁mất	-8.04326
▁lượt	-8.04445
▁luật	-8.0447
▁chia	-8.04537
▁scotland	-8.04808
▁bốn	-8.04835
▁huấn	-8.04992
▁du	-8.04993
▁chống	-8.06099
▁ngoại	-8.06308
▁thượng	-8.06669
▁sao	-8.06739
▁quay	-8.06782
▁15	-8.06858
▁nghiên	-8.06981
▁đứng	-8.07092
▁tinh	-8.07167
▁binh	-8.07786
▁cánh	-8.07843
▁luận	-8.07969
▁chân	-8.07994
▁thưởng	-8.08158
▁khí	-8.08377
▁huy	-8.08594
▁tiểu	-8.08742
▁da	-8.08742
▁độc	-8.08905
▁cố	-8.09036
▁lục	-8.09112
▁nếu	-8.09151
▁khởi	-8.093
▁rồi	-8.09306
▁xem	-8.09812
▁thư	-8.10259
▁bàn	-8.10267
▁tra	-8.10369
▁tuyển	-8.10843
▁khỏi	-8.11037
ma	-8.11192
▁17	-8.11417
▁hầu	-8.11624
▁đảng	-8.11645
▁sư	-8.11849
▁ngôn	-8.12151
▁phép	-8.12213
▁duy	-8.12515
▁đào	-8.12841
▁hưởng	-8.13004
▁khách	-8.13013
▁f	-8.13095
▁go	-8.13096
▁tưởng	-8.13203
▁14	-8.13418
▁la	-8.15133
▁phá	-8.1517
f	-8.15332
er	-8.1558
▁nghiệm	-8.16028
▁hiệp	-8.16068
ch	-8.16305
▁tuyên	-8.16442
▁chuyên	-8.16658
▁hi	-8.16756
▁đ	-8.17588
▁album	-8.1794
▁ngay	-8.18595
iểm	-8.18661
▁gặp	-8.18936
▁bạch	-8.19197
▁san	-8.19221
▁phổ	-8.19665
▁bại	-8.20447
▁lớp	-8.20636
▁chiếu	-8.21068
▁đổ	-8.21135
▁new	-8.21539
▁đôi	-8.21915
▁riêng	-8.21933
▁ma	-8.2211
▁vàng	-8.2222
▁tòa	-8.22377
▁–	-8.22678
la	-8.22912
2	-8.23087
▁xuống	-8.23242
▁doanh	-8.23264
▁mã	-8.23802
▁mẫu	-8.24348
▁tiết	-8.24575
▁thúc	-8.24617
ến	-8.24652
▁cáo	-8.249
▁moon	-8.25061
▁kỹ	-8.25467
▁dụ	-8.25571
")	-8.25638
▁hồi	-8.25644
▁họa	-8.25969
▁30	-8.26296
▁to	-8.26312
▁tố	-8.26475
▁bờ	-8.27121
▁vài	-8.27601
▁cải	-8.27646
▁trứng	-8.27756
▁lá	-8.27961
▁tối	-8.28322
▁thịt	-8.28407
▁chưa	-8.28466
▁thử	-8.28667
▁đăng	-8.28672
▁chú	-8.28734
▁nha	-8.28803
▁chiếm	-8.28924
▁dựa	-8.29258
–	-8.29756
▁chuyện	-8.29838
▁tướng	-8.29838
▁lệ	-8.30036
▁nhằ	-8.30071
▁đồ	-8.30268
▁trẻ	-8.30319
▁2015	-8.30634
▁in	-8.30991
ta	-8.31224
▁đỏ	-8.31275
▁13	-8.31687
▁cửa	-8.31702
▁mọi	-8.31986
in	-8.32025
▁2016	-8.32378
▁muốn	-8.32455
▁đốc	-8.32455
▁hiếu	-8.32737
▁huyện	-8.32743
▁xu	-8.32778
▁thuyết	-8.32938
▁chữ	-8.32952
▁giám	-8.33052
▁chạy	-8.33192
▁đàn	-8.33398
▁quảng	-8.33587
▁khai	-8.33931
the	-8.34233
▁thăm	-8.34652
▁núi	-8.35162
▁lạp	-8.35166
&	-8.35324
▁bổ	-8.35412
▁đủ	-8.3565
▁giai	-8.35744
▁kéo	-8.36395
to	-8.36521
▁miền	-8.36647
▁lợi	-8.36894
▁tôn	-8.3692
▁thất	-8.37193
▁lệnh	-8.37665
▁dung	-8.37739
▁tuyến	-8.38227
ri	-8.38358
▁trái	-8.38686
▁quanh	-8.38752
▁sa	-8.3894
▁sóng	-8.38941
▁tạng	-8.38969
▁nữa	-8.39182
▁phối	-8.39207
▁coi	-8.39281
le	-8.39445
▁thừa	-8.39449
▁tức	-8.39456
▁y	-8.3949
▁nga	-8.3985
▁cứ	-8.39934
▁hồng	-8.4025
▁rõ	-8.40498
▁bức	-8.40503
▁đích	-8.40751
▁giảm	-8.40811
▁2014	-8.40917
▁môi	-8.40947
▁ngắn	-8.41029
us	-8.41181
ailor	-8.41322
▁cư	-8.41674
1	-8.41831
▁xanh	-8.4208
▁ấy	-8.42373
▁tu	-8.42522
▁tín	-8.42538
▁bầu	-8.4261
▁cực	-8.4263
▁áp	-8.42696
▁phật	-8.42871
z	-8.43096
▁rời	-8.43138
▁ống	-8.43676
▁phạm	-8.44218
▁đĩa	-8.44218
▁lâu	-8.44227
▁hạt	-8.44475
▁dàn	-8.45078
▁nông	-8.45113
▁phóng	-8.45263
▁ủy	-8.45589
▁chịu	-8.45883
▁loạt	-8.4669
▁chuyến	-8.46692
es	-8.46764
▁de	-8.46812
▁kính	-8.47285
▁nền	-8.47285
th	-8.47538
▁cạnh	-8.47538
▁nhanh	-8.47828
▁video	-8.48113
▁trấn	-8.48377
▁trúc	-8.48986
▁h	-8.49527
3	-8.49656
▁&	-8.49877
▁bạn	-8.49882
▁môn	-8.50048
▁điển	-8.50085
▁cấu	-8.50374
▁nhìn	-8.50747
▁tỷ	-8.50956
▁suất	-8.51021
▁gì	-8.51082
▁2013	-8.51222
▁24	-8.51311
▁thoại	-8.51535
▁cập	-8.51545
▁phó	-8.51585
ko	-8.51629
▁quang	-8.51838
▁đáng	-8.51878
▁("	-8.52002
▁thờ	-8.52005
▁tôi	-8.52053
▁25	-8.53089
▁p	-8.53206
▁e	-8.53635
▁al	-8.53652
▁chúa	-8.53769
▁thiếu	-8.53903
▁thổ	-8.54081
▁bắn	-8.54498
▁giết	-8.54504
▁gen	-8.54686
▁mức	-8.54799
▁chiều	-8.54799
▁trụ	-8.54876
▁sơn	-8.54945
▁21	-8.55096
▁x	-8.55288
▁19	-8.55354
▁ii	-8.55618
▁căn	-8.55646
▁tồn	-8.5602
ro	-8.56241
amp	-8.56325
▁i	-8.56549
▁xuyên	-8.56626
▁nghi	-8.56646
▁xả	-8.56833
▁football	-8.56933
▁hại	-8.57137
▁băng	-8.57266
...	-8.57436
."	-8.57475
▁thuận	-8.57551
▁sáu	-8.57554
▁2016,	-8.57895
da	-8.57933
▁thấp	-8.58176
▁hiến	-8.58244
▁cụ	-8.58361
▁kịch	-8.588
▁fujiwara	-8.58847
re	-8.58952
▁o	-8.59287
▁ô	-8.59371
▁uy	-8.59714
▁thập	-8.60065
▁dễ	-8.60067
▁sâu	-8.60089
▁mua	-8.60433
▁tr	-8.60505
al	-8.60579
▁27	-8.60771
▁dục	-8.60869
▁loan	-8.60898
▁bồ	-8.61024
▁'	-8.61188
no	-8.61391
▁22	-8.61928
▁đầy	-8.61991
▁chấp	-8.62017
lt	-8.62445
▁trạng	-8.62642
▁lộ	-8.62831
7	-8.62875
▁xử	-8.62967
▁khó	-8.63772
▁28	-8.63895
▁vừa	-8.64287
▁tốc	-8.64472
▁trách	-8.64955
đô	-8.65238
▁hàm	-8.65291
▁chứa	-8.65337
ẻ	-8.658
▁tông	-8.65871
▁sai	-8.65959
▁linh	-8.66019
▁tai	-8.66086
▁song	-8.66547
▁lợn	-8.66634
▁tạp	-8.66646
▁mi	-8.66691
4	-8.67093
▁[	-8.67282
▁nối	-8.67315
▁tước	-8.6732
▁ngành	-8.67339
▁đột	-8.67616
▁đương	-8.67662
▁khang	-8.67693
▁hạm	-8.67987
▁mối	-8.68001
te	-8.68065
▁sơ	-8.68547
▁nặng	-8.68692
▁khá	-8.68724
tiếng	-8.68922
▁bước	-8.69047
▁and	-8.69125
▁sứ	-8.6914
▁ga	-8.69228
▁tái	-8.69479
sa	-8.69684
▁26	-8.69811
▁ví	-8.69864
▁truyện	-8.70111
▁càng	-8.70594
▁tải	-8.70705
▁thật	-8.70822
▁pháo	-8.71299
an	-8.71334
▁thao	-8.71518
▁ninh	-8.71868
▁rút	-8.71872
▁đảm	-8.71884
▁nạn	-8.71946
el	-8.72159
▁kênh	-8.72226
▁dấu	-8.72254
▁cảng	-8.7234
ka	-8.72446
▁bí	-8.72675
▁đệ	-8.72774
▁hán	-8.73003
▁lĩnh	-8.73306
▁tịch	-8.73307
ba	-8.73507
▁đe	-8.73572
▁singapore	-8.7371
▁cai	-8.73813
ki	-8.73907
en	-8.73959
▁hoạch	-8.74034
▁2012	-8.74766
▁cờ	-8.74774
▁đẹp	-8.75135
▁ngũ	-8.75135
▁thánh	-8.75506
ắp	-8.75586
▁mái	-8.75934
▁km	-8.76528
▁bá	-8.76534
▁xa	-8.76793
▁bang	-8.76924
▁nhờ	-8.77001
▁lang	-8.77173
or	-8.7775
▁buộc	-8.77757
▁kiếm	-8.77758
▁tứ	-8.78025
man	-8.78131
▁cầm	-8.78177
▁tân	-8.78271
▁trục	-8.78282
▁góp	-8.78518
▁2008	-8.78555
▁lòng	-8.78591
w	-8.78729
▁quận	-8.78928
▁chu	-8.78949
ya	-8.79026
8	-8.79045
▁càn	-8.79209
▁suốt	-8.79286
▁sửa	-8.79306
▁lê	-8.79456
▁trưng	-8.79672
▁thiện	-8.79683
âm	-8.79686
▁trì	-8.80053
▁yên	-8.80061
▁bảy	-8.80087
▁thẳng	-8.80114
▁hãng	-8.80118
gt	-8.80195
uổi	-8.80265
▁phái	-8.80283
▁trời	-8.80449
▁tống	-8.80493
▁29	-8.81598
▁phê	-8.81628
▁dần	-8.82029
6	-8.82114
▁chữa	-8.82238
▁cuốn	-8.8235
▁niệm	-8.82417
▁tờ	-8.82429
▁thụy	-8.82506
▁“	-8.82779
▁luân	-8.82827
▁ước	-8.82876
ar	-8.83095
▁ai	-8.83141
▁phận	-8.83216
▁manga	-8.8324
▁trùng	-8.83266
gi	-8.83326
do	-8.83357
▁chủng	-8.83372
▁wales	-8.83619
▁đua	-8.83621
on	-8.8366
▁đẻ	-8.84055
▁vượ	-8.84302
▁áo	-8.847
▁cựu	-8.84851
▁đêm	-8.84854
▁đền	-8.85025
▁2017	-8.85071
▁2010	-8.85335
▁trừ	-8.85456
▁hy	-8.85474
▁giác	-8.8564
▁thuần	-8.8566
▁giang	-8.85663
▁trả	-8.85959
▁tặng	-8.86062
▁luôn	-8.86166
ing	-8.86315
trao	-8.86445
▁bãi	-8.86475
▁soát	-8.8648
▁23	-8.86524
▁khẩu	-8.86891
▁toán	-8.86894
▁lâm	-8.8693
▁thiệu	-8.87307
▁trần	-8.8731
▁vốn	-8.87336
▁tam	-8.87337
▁lọ	-8.87484
]	-8.87548
▁cận	-8.87725
▁sắt	-8.87725
▁xuân	-8.87734
▁cup	-8.87762
▁pha	-8.8779
ca	-8.87814
▁khảo	-8.87927
ne	-8.88008
▁hôn	-8.8801
lo	-8.88447
▁mại	-8.88572
ku	-8.88929
▁khúc	-8.88991
▁mật	-8.89025
▁anime	-8.8903
▁kg	-8.89259
mi	-8.8973
▁hương	-8.89847
▁võ	-8.89848
▁trống	-8.89871
▁cũ	-8.90518
▁2016.	-8.9056
▁formula	-8.91153
▁phút	-8.91259
▁nhiệt	-8.92009
▁100	-8.92238
▁trại	-8.92887
▁chùa	-8.92895
▁cậu	-8.92896
▁kiểu	-8.92911
▁tỉ	-8.93058
-19	-8.93118
▁ánh	-8.93227
▁trào	-8.93804
ed	-8.93991
▁lo	-8.93993
▁xét	-8.94235
▁thảo	-8.94272
▁phù	-8.94421
▁rừng	-8.94686
▁co	-8.94783
▁vịnh	-8.95214
▁tường	-8.95605
▁2011	-8.95883
▁khiển	-8.96027
▁màn	-8.96162
me	-8.96633
▁đực	-8.96942
▁phúc	-8.97029
▁bậc	-8.97403
▁suy	-8.97489
▁ủng	-8.97888
▁giản	-8.97903
▁thí	-8.98298
▁trăng	-8.98337
▁cắt	-8.98798
▁nhánh	-8.98799
▁thuyền	-8.98801
▁mười	-8.99268
▁tầng	-8.99315
▁đuôi	-8.9974
st	-8.99867
▁giáp	-8.99996
▁khắc	-9.00216
▁xương	-9.00217
▁diệt	-9.01174
▁xứ	-9.01404
▁đà	-9.01497
▁dạy	-9.01672
ter	-9.0193
▁thoái	-9.02132
▁tá	-9.02185
▁phí	-9.02285
▁j	-9.02513
▁lẫn	-9.02617
ha	-9.02822
▁thù	-9.03252
li	-9.03261
vi	-9.03271
▁vợ	-9.03427
-20	-9.0355
▁york	-9.03595
▁tội	-9.03607
▁hiểu	-9.03621
▁làng	-9.03874
go	-9.0398
▁bé	-9.04083
ho	-9.04132
▁2009	-9.04932
ga	-9.04939
▁vọng	-9.0508
▁ngược	-9.05081
▁hút	-9.05122
hẳng	-9.05401
▁cặp	-9.0558
▁nhĩ	-9.05649
▁ha	-9.06261
ti	-9.06479
▁ngang	-9.06568
▁trân	-9.0659
▁siêu	-9.06603
▁bò	-9.06657
de	-9.06896
▁ngăn	-9.07607
se	-9.07931
▁mãn	-9.07943
con	-9.07952
▁bày	-9.08144
▁ka	-9.08366
▁nỗ	-9.08395
▁mạc	-9.08565
▁tuyệt	-9.08634
▁vân	-9.08639
▁chảy	-9.09154
▁thăng	-9.09155
▁nghe	-9.09162
▁nâng	-9.09673
▁dữ	-9.09676
▁xúc	-9.09678
▁chăn	-9.09892
▁nổ	-9.10089
ji	-9.10104
▁lựa	-9.10196
▁thước	-9.10197
ke	-9.10302
20	-9.10489
di	-9.10511
▁me	-9.10588
▁bạc	-9.10708
▁đỡ	-9.10727
▁đỉnh	-9.11254
▁division	-9.11256
▁tụ	-9.11453
ầm	-9.11455
0	-9.11721
▁hủy	-9.11788
▁rơi	-9.11796
▁cm	-9.12164
▁chó	-9.12177
▁khắp	-9.12329
▁su	-9.12345
▁tán	-9.1261
▁thuốc	-9.12856
▁ly	-9.13293
▁tắt	-9.13397
▁ưu	-9.13397
▁giấy	-9.13417
”	-9.13486
ck	-9.13604
▁thú	-9.1377
▁lao	-9.13794
▁bào	-9.13904
▁khánh	-9.14019
▁ẩn	-9.14198
▁xạ	-9.14495
▁bật	-9.14564
wa	-9.14691
mm	-9.14891
▁nhẹ	-9.15036
▁lưới	-9.15036
▁nâu	-9.15058
j	-9.15285
▁thụ	-9.15383
▁kháng	-9.15479
hậm	-9.15487
▁lược	-9.15591
▁hơi	-9.15591
▁thọ	-9.15663
bo	-9.15765
▁tiện	-9.16145
▁cỏ	-9.16159
▁chirita	-9.16481
▁truy	-9.16698
▁ukraina	-9.16703
▁đáp	-9.16888
▁dưỡng	-9.17265
▁mộ	-9.17375
▁ho	-9.17444
5	-9.17543
shi	-9.17722
▁nửa	-9.1783
▁súng	-9.17855
▁lương	-9.17887
▁hôm	-9.17965
▁xin	-9.1856
hồng	-9.1932
▁w	-9.19424
▁hỏi	-9.19544
▁chỗ	-9.19549
▁50	-9.20068
▁khối	-9.20144
▁loạn	-9.20153
▁tùy	-9.20201
▁31	-9.20236
▁mo	-9.20397
▁gắn	-9.20636
chi	-9.20648
▁chép	-9.20716
▁trải	-9.20881
nh	-9.20959
▁nghiêm	-9.21289
▁trương	-9.21293
▁xâm	-9.21318
za	-9.21478
▁tám	-9.21516
▁pa	-9.21873
▁philippines	-9.21908
▁tách	-9.22013
▁phú	-9.22245
et	-9.22433
▁giọng	-9.22468
▁tri	-9.22558
ry	-9.22738
người	-9.22847
▁đúng	-9.23063
▁đẩy	-9.23063
▁mẽ	-9.23069
▁nguy	-9.23079
▁cam	-9.23278
é	-9.23493
ss	-9.23536
un	-9.23649
▁hùng	-9.23662
▁mềm	-9.23662
▁vĩnh	-9.23672
▁sớm	-9.23702
mo	-9.24107
um	-9.24162
gửi	-9.24265
▁đọc	-9.24265
co	-9.24395
pa	-9.24427
▁bối	-9.24537
▁vịt	-9.24567
(	-9.24793
▁lửa	-9.24871
▁trồng	-9.24874
▁usd	-9.24886
▁xô	-9.24904
▁cục	-9.25106
▁dọc	-9.2548
▁samoa	-9.25481
▁tránh	-9.25507
▁ổn	-9.25509
ông	-9.25844
▁rider	-9.25918
▁()	-9.25941
▁cháu	-9.26094
▁đập	-9.26105
▁lính	-9.26112
▁park	-9.2629
một	-9.26539
▁nhì	-9.26545
▁úc	-9.26711
ur	-9.26845
▁tròn	-9.27214
▁phạt	-9.27332
▁entertainment	-9.2734
▁ràng	-9.27348
ia	-9.27402
▁gi	-9.27859
▁thoát	-9.27957
▁máu	-9.27966
ja	-9.27969
▁tim	-9.28154
▁be	-9.28169
▁tang	-9.28341
▁sung	-9.28489
▁cấm	-9.28586
_	-9.28992
il	-9.29021
▁món	-9.29173
▁giảng	-9.29173
▁đợt	-9.29219
▁tắc	-9.29252
▁cường	-9.29256
▁gắng	-9.29292
▁vây	-9.29391
nin	-9.29448
▁bo	-9.29561
9	-9.2971
▁chặn	-9.29788
▁khơi	-9.29857
▁chóng	-9.30148
ly	-9.30339
▁hiếm	-9.30509
▁national	-9.30542
▁1944	-9.30688
▁2018	-9.30723
▁côn	-9.30746
ni	-9.3101
▁chánh	-9.31154
▁ngọc	-9.31199
▁world	-9.31235
▁lẽ	-9.31795
▁tokyo	-9.31839
▁vẻ	-9.3186
-17	-9.31895
▁ni	-9.3203
▁kê	-9.32441
▁trump	-9.32445
▁nhớ	-9.32447
▁mời	-9.32475
▁dinh	-9.32498
id	-9.32505
▁khóa	-9.3271
▁khăn	-9.32716
▁li	-9.32881
▁(19	-9.33588
▁tần	-9.33718
▁chăm	-9.3377
▁vinh	-9.33815
▁tô	-9.33832
os	-9.33868
ic	-9.33956
▁khán	-9.33958
▁ương	-9.33998
▁le	-9.34134
bu	-9.34219
▁lỗ	-9.34324
▁nắm	-9.34432
▁đẳng	-9.34432
▁trật	-9.34447
▁quán	-9.34552
▁xá	-9.35003
as	-9.35013
▁2,	-9.35036
▁mệnh	-9.35103
▁sẵn	-9.35103
▁is	-9.35235
br	-9.35327
▁phu	-9.35778
it	-9.3584
▁hoang	-9.35887
▁lồng	-9.35943
▁tạm	-9.35959
▁kì	-9.36303
!	-9.3656
son	-9.3657
ul	-9.36651
ru	-9.36692
ron	-9.36998
▁vẽ	-9.37148
▁liền	-9.3715
▁lăng	-9.37168
▁nét	-9.37179
10	-9.37333
▁đau	-9.37416
▁tỏ	-9.37602
▁hư	-9.3761
▁phán	-9.37717
▁fc	-9.37796
▁thẩm	-9.37834
▁đốm	-9.37834
▁nguyện	-9.37835
▁phiếu	-9.37837
▁cook	-9.37849
▁malaysia	-9.37889
▁hỏa	-9.37937
▁se	-9.37978
▁lộc	-9.38072
▁sợ	-9.38411
▁thác	-9.38454
▁đạn	-9.38528
▁chuột	-9.3853
ol	-9.38881
▁trú	-9.38956
▁khỏe	-9.39227
▁nhiễm	-9.39227
▁thua	-9.39456
▁ung	-9.39497
po	-9.39553
hi	-9.39609
▁mai	-9.39731
▁lạ	-9.3975
▁for	-9.39759
si	-9.39928
▁liệt	-9.39938
▁th	-9.39992
▁hô	-9.40569
▁đoán	-9.40643
▁sọc	-9.4065
at	-9.40658
▁chín	-9.40676
ấy	-9.41052
▁tháp	-9.41355
▁xưa	-9.41355
▁ngờ	-9.41358
▁thai	-9.41414
▁canh	-9.41506
▁2015.	-9.41813
sinh	-9.42009
▁nhảy	-9.42077
▁arsenic	-9.42077
▁đuổi	-9.42127
▁trích	-9.42268
▁mini	-9.42278
▁tù	-9.42487
▁dậy	-9.42799
▁nghỉ	-9.42799
▁40	-9.42992
/1	-9.4301
▁tóc	-9.43576
▁lỗi	-9.43667
▁titan	-9.44033
▁man	-9.44123
▁canada	-9.44267
▁indonesia	-9.4428
▁che	-9.44291
▁2007	-9.44305
▁khoản	-9.44332
▁lui	-9.44637
▁ch	-9.44644
ish	-9.44724
▁thả	-9.44907
19	-9.4493
▁chở	-9.4501
▁thôn	-9.45038
▁hiểm	-9.4508
▁hè	-9.45119
▁st	-9.4516
ph	-9.45287
▁tan	-9.45366
▁john	-9.45413
be	-9.45504
▁ko	-9.45651
▁diego	-9.45752
▁bút	-9.45791
▁ja	-9.45961
▁dõi	-9.46503
▁ngừng	-9.46505
▁sóc	-9.46519
▁họp	-9.46894
▁vỡ	-9.47269
▁miêu	-9.47283
▁đón	-9.47311
▁2005	-9.4734
▁bác	-9.47428
▁ngự	-9.4778
ton	-9.47923
tsu	-9.47988
▁california	-9.48024
▁united	-9.48054
▁super	-9.48551
▁hài	-9.48567
▁vằn	-9.48794
▁syria	-9.48797
▁hấp	-9.48811
▁vườn	-9.49044
▁ả	-9.49083
▁thỏ	-9.49101
▁khấu	-9.49569
▁góc	-9.49583
▁game	-9.49759
▁chỉnh	-9.49776
▁nghĩ	-9.50232
▁lối	-9.5035
▁chồng	-9.50432
▁10,	-9.50493
▁/	-9.50598
▁dâng	-9.50701
▁mong	-9.50889
iễn	-9.50927
▁chối	-9.51137
▁rắn	-9.51137
▁chắc	-9.51142
is	-9.51143
▁ngầm	-9.5115
▁vỏ	-9.51151
▁city	-9.51222
▁2.	-9.51877
▁biện	-9.51932
nd	-9.51978
▁2013.	-9.52232
ật	-9.52241
▁re	-9.52282
▁he	-9.52289
hito	-9.5254
▁lg	-9.52653
▁cứng	-9.52679
▁okinawa	-9.52731
▁rập	-9.52847
▁times	-9.52913
▁2004	-9.53001
su	-9.53004
▁kho	-9.53014
ine	-9.53237
▁đồn	-9.53244
-1	-9.53342
▁bom	-9.53376
▁phức	-9.53537
▁dỡ	-9.5355
ir	-9.53642
▁ngô	-9.53699
▁chấ	-9.539
off	-9.54028
ie	-9.54083
▁gián	-9.54278
11	-9.54333
so	-9.54344
▁tháo	-9.54352
va	-9.54738
▁ef	-9.54943
▁quê	-9.55006
▁trăm	-9.55174
▁mổ	-9.55189
▁viễn	-9.55207
▁mạch	-9.55292
▁nhu	-9.55319
12	-9.55719
đ	-9.55944
▁mưu	-9.55997
▁tào	-9.56032
▁huyền	-9.56074
▁bè	-9.56316
▁+	-9.56492
iêm	-9.56806
▁kh	-9.56955
▁bát	-9.57233
▁hòn	-9.57631
▁phỏng	-9.5767
▁soạn	-9.57672
▁uss	-9.57795
▁fa	-9.57885
30	-9.57988
▁đứ	-9.57994
▁2014.	-9.58002
").	-9.58016
▁chứ	-9.5803
▁top	-9.58226
▁đậu	-9.58526
▁bái	-9.58813
▁dây	-9.58855
▁khô	-9.58864
▁dị	-9.59255
▁săn	-9.59297
▁tận	-9.59372
▁tcn	-9.59374
bi	-9.5943
pe	-9.59945
▁tv	-9.60034
▁mc	-9.60134
▁gỗ	-9.60259
▁bạo	-9.6031
▁dàng	-9.60437
▁dáng	-9.60668
▁1945	-9.60709
ad	-9.60938
▁hoá	-9.60938
▁kém	-9.61104
▁solomon	-9.61107
▁mét	-9.61128
▁chiêu	-9.6114
▁ngọt	-9.6122
▁phe	-9.61632
ã	-9.61801
▁ro	-9.61865
▁túc	-9.62054
▁3,	-9.62108
▁te	-9.62309
▁2000	-9.62465
▁bánh	-9.62624
▁cốt	-9.62752
▁chị	-9.62836
▁kèm	-9.62878
▁uống	-9.62892
▁dọa	-9.62898
▁mắc	-9.62907
không	-9.62949
▁xám	-9.631
▁vé	-9.63198
ran	-9.63259
▁qu	-9.63329
ge	-9.63418
▁play	-9.63608
▁dày	-9.63759
▁lạnh	-9.63772
▁music	-9.63818
▁2020	-9.64374
▁quái	-9.64561
"),	-9.64569
▁tung	-9.64608
▁huệ	-9.64661
▁xưởng	-9.64661
▁lưng	-9.64721
▁khuyế	-9.64739
▁can	-9.64845
ce	-9.64961
▁bù	-9.65516
▁quyển	-9.6557
▁nhấn	-9.65572
▁cỡ	-9.65585
▁khuôn	-9.65607
▁khủng	-9.65611
q	-9.65615
▁răng	-9.65641
▁ng	-9.65652
▁trịnh	-9.65686
▁đò	-9.65983
▁on	-9.66223
15	-9.66333
▁9,	-9.66361
▁lô	-9.66385
idae	-9.66456
▁chặt	-9.66486
▁dã	-9.66609
▁one	-9.66657
▁nóng	-9.66664
▁sẻ	-9.66736
▁bi	-9.66788
▁bề	-9.67127
▁si	-9.67403
▁heydrich	-9.67412
▁rãi	-9.67474
▁4,	-9.67658
▁đám	-9.67976
40	-9.68012
▁tp	-9.68112
▁1946	-9.68127
▁đậm	-9.68347
▁usagi	-9.6835
▁sót	-9.68367
▁nhị	-9.68368
▁bụng	-9.68371
▁nhạt	-9.68373
▁trắc	-9.68375
▁canon	-9.68376
▁thạch	-9.68401
▁lái	-9.68833
▁phụng	-9.69318
▁chinh	-9.69381
iềm	-9.694
80	-9.69623
ve	-9.6967
▁khổ	-9.70001
ấp	-9.70206
▁premier	-9.70241
▁nghề	-9.70243
▁highland	-9.70244
▁nhắc	-9.70247
▁duệ	-9.70256
▁60	-9.70403
hiếp	-9.7114
▁ích	-9.71204
▁android	-9.71206
▁seoul	-9.71206
▁cân	-9.71219
▁ném	-9.71236
▁tàn	-9.71261
jo	-9.71265
▁đo	-9.71271
子	-9.71336
sha	-9.71364
▁1.	-9.71427
ata	-9.71511
ền	-9.71622
▁200	-9.71628
▁bar	-9.71994
ian	-9.72075
▁dãy	-9.7228
▁solon	-9.72309
▁tàng	-9.72341
▁đan	-9.72353
▁cà	-9.72363
▁khổng	-9.72424
trong	-9.72534
ường	-9.72544
▁cu	-9.72596
▁chọi	-9.73156
▁đoạt	-9.73156
▁rạp	-9.73156
▁uefa	-9.73157
▁móng	-9.73307
▁bạ	-9.73663
tr	-9.7385
▁cát	-9.73987
▁điệu	-9.74151
▁1951	-9.74151
▁series	-9.74178
▁quen	-9.74208
▁kinnari	-9.74226
▁đàm	-9.74496
ent	-9.7454
▁mỏ	-9.74812
▁mu	-9.74975
ê	-9.75027
▁ái	-9.75056
▁samsung	-9.75147
▁trữ	-9.75147
▁ki	-9.75406
▁1,	-9.75937
’	-9.76156
▁caribe	-9.76156
▁chắn	-9.76156
▁snapdragon	-9.76156
▁aclu	-9.76156
▁cãi	-9.76156
▁tĩnh	-9.76172
cha	-9.76187
▁town	-9.76319
▁tata	-9.76336
ci	-9.76488
van	-9.76665
▁hứng	-9.77176
▁vết	-9.77176
▁ngồi	-9.77179
▁hầm	-9.77217
▁chibi	-9.77239
▁vong	-9.7727
▁cất	-9.77389
lan	-9.77545
▁tảng	-9.77829
▁washington	-9.78207
▁sùng	-9.78207
▁chưởng	-9.78208
▁1990	-9.78219
▁dầu	-9.7822
▁trinh	-9.78225
▁khanh	-9.78268
▁90	-9.78384
▁ân	-9.78434
▁khái	-9.78558
ts	-9.78614
▁kamen	-9.78732
▁than	-9.79094
▁trốn	-9.79182
tt	-9.79248
▁south	-9.7926
▁mũi	-9.79287
▁shin	-9.79371
▁shi	-9.79403
▁vui	-9.79405
▁khẳng	-9.79435
▁pi	-9.79473
▁thảm	-9.79518
▁hộp	-9.7969
▁you	-9.8002
▁lồ	-9.80071
▁ngợi	-9.80301
▁scott	-9.80301
▁1950	-9.80331
▁nh	-9.80394
▁2012.	-9.80456
▁thải	-9.80482
che	-9.81111
▁non	-9.81126
▁hoan	-9.81137
60	-9.81232
▁huyết	-9.81365
▁hổ	-9.81373
▁thịnh	-9.81554
▁1943	-9.81556
▁lũng	-9.81579
dd	-9.8189
▁per	-9.8201
ver	-9.8204
▁lee	-9.82253
lin	-9.82282
▁trội	-9.82448
▁2006	-9.82559
ana	-9.82571
lu	-9.82602
au	-9.827
ist	-9.82706
▁đồi	-9.82985
▁cự	-9.83242
▁guam	-9.83531
▁32	-9.83601
▁mồng	-9.83607
-2	-9.83948
▁bền	-9.84003
yo	-9.84164
▁am	-9.84301
▁giam	-9.84436
▁ốc	-9.84626
▁leyte	-9.84626
▁rangers	-9.84627
▁ưa	-9.84627
galaxy	-9.84627
▁triết	-9.84631
tức	-9.84921
45	-9.84968
▁lam	-9.84975
▁leo	-9.84978
▁2003	-9.85013
tu	-9.85321
âu	-9.85374
18	-9.85736
▁hứa	-9.85738
▁thiểu	-9.85743
▁mồi	-9.85787
▁bu	-9.85809
▁mê	-9.85809
land	-9.85845
▁vở	-9.85871
▁hưng	-9.86133
▁as	-9.86149
▁buồn	-9.8631
á	-9.86666
▁mông	-9.86751
▁lãm	-9.86861
▁ức	-9.86861
▁thiệt	-9.86864
▁z	-9.86868
▁hiền	-9.86894
▁web	-9.86913
▁tật	-9.86961
▁wa	-9.86978
22	-9.87116
der	-9.87143
85	-9.87226
sh	-9.87268
0.000	-9.87616
▁ku	-9.8784
▁lườn	-9.87929
▁mươi	-9.87997
▁william	-9.87997
▁ngân	-9.88
▁sạch	-9.88004
▁bão	-9.88049
▁wanda	-9.88082
▁gió	-9.88145
▁dư	-9.88253
▁hang	-9.8829
▁1960	-9.88448
gu	-9.88881
▁củ	-9.89101
gen	-9.89109
▁trạm	-9.89147
▁ipad	-9.89149
ica	-9.89181
▁khung	-9.89452
▁tia	-9.89548
năm	-9.89548
▁1999	-9.89691
ard	-9.89771
▁mạn	-9.90189
▁ngủ	-9.90193
ở	-9.90205
▁chạm	-9.9031
▁lưỡi	-9.9031
▁nẵng	-9.9031
▁đốt	-9.9031
▁inari	-9.90321
▁black	-9.90528
2,	-9.90555
▁ven	-9.9061
ành	-9.90613
▁up	-9.90672
ham	-9.90724
▁show	-9.90747
▁6,	-9.90816
per	-9.90874
ber	-9.90922
age	-9.91259
▁kín	-9.91432
▁po	-9.91437
▁1997	-9.915
▁1980	-9.9151
▁thẻ	-9.91516
mu	-9.91628
▁paul	-9.9203
▁eo	-9.92259
▁ngư	-9.92378
▁lu	-9.92418
zu	-9.92578
oh	-9.92591
ô	-9.92595
▁phan	-9.9265
▁cháy	-9.92677
▁chụp	-9.92677
▁vững	-9.92677
▁thầy	-9.92678
▁nhường	-9.92684
▁8,	-9.92856
▁rock	-9.93049
ngựa	-9.93066
thủy	-9.93077
▁tổn	-9.93165
▁ben	-9.93182
sen	-9.93323
5%	-9.93433
▁5,	-9.9346
am	-9.9349
▁ji	-9.93506
▁sam	-9.93649
▁may	-9.93677
les	-9.93785
▁nghèo	-9.93882
▁cột	-9.93896
▁chèo	-9.93899
▁dê	-9.93944
▁kêu	-9.94053
▁lạt	-9.94168
17	-9.94273
ea	-9.9445
.000	-9.94525
ation	-9.94528
▁lũ	-9.94767
▁nữu	-9.94811
▁nô	-9.94848
ak	-9.94903
▁đai	-9.94931
▁giàu	-9.95134
nay	-9.95143
▁will	-9.95145
▁minamoto	-9.95147
▁heart	-9.95157
▁khen	-9.95213
▁lôi	-9.95257
▁cúng	-9.95286
):	-9.95389
▁ám	-9.95596
ạ	-9.95612
zo	-9.95624
▁buôn	-9.95912
▁tựa	-9.96157
ll	-9.96172
▁vĩ	-9.96332
▁hiển	-9.96336
▁xưng	-9.96336
藤原	-9.96336
▁james	-9.96336
▁1996	-9.96348
▁hit	-9.96439
▁tiêm	-9.96441
▁=	-9.96478
▁7,	-9.96534
▁80	-9.96734
▁hạnh	-9.96982
có	-9.97043
21	-9.97147
ion	-9.97156
▁mm	-9.97365
▁robert	-9.97588
▁miếu	-9.97595
▁trâu	-9.97606
▁hâm	-9.97655
▁khích	-9.97774
▁2010.	-9.98006
còn	-9.98036
16	-9.98068
▁love	-9.98245
danh	-9.98247
▁70	-9.9849
fl	-9.98829
▁men	-9.98836
▁mực	-9.98851
▁rượu	-9.98851
▁rối	-9.98851
▁thép	-9.98877
▁gỡ	-9.98883
▁david	-9.98899
▁miệng	-9.98901
▁nở	-9.98901
);	-9.98959
▁ngọ	-9.99129
▁cửu	-9.99279
ngày	-9.99318
▁mv	-9.99327
▁kia	-9.99458
▁cụm	-9.99543
70	-9.99704
cho	-9.99735
▁chút	-9.99772
í	-9.99857
▁tre	-9.99898
▁ru	-10.0008
▁gợi	-10.0013
▁zealand	-10.0013
▁ẩm	-10.0013
▁club	-10.0013
▁mưa	-10.0013
▁chuồng	-10.0014
▁lân	-10.0015
▁tươi	-10.0015
▁đoan	-10.0016
▁xoay	-10.0016
ensis	-10.0018
▁we	-10.002
▁tiễn	-10.0025
▁chậm	-10.0027
▁cài	-10.003
▁east	-10.0037
▁3.	-10.0051
▁at	-10.0077
ty	-10.0087
mon	-10.0107
▁mọc	-10.0143
▁nhuận	-10.0143
▁đạp	-10.0143
▁mảnh	-10.0144
ảng	-10.0151
2)	-10.0161
▁hung	-10.0164
▁vạn	-10.0191
▁ngàn	-10.0198
86	-10.0207
▁dao	-10.0246
▁kiền	-10.0257
sau	-10.0266
▁championship	-10.0275
▁ireland	-10.0275
▁trộn	-10.0275
▁đựng	-10.0275
▁krông	-10.0275
fa	-10.0292
▁bột	-10.0292
▁trúng	-10.0321
▁trà	-10.036
)"	-10.0377
he	-10.0399
▁celtic	-10.0408
▁company	-10.0408
▁quỹ	-10.0408
▁sữa	-10.0408
▁ruột	-10.0408
▁khẩn	-10.0409
▁sáp	-10.0409
▁kiều	-10.0414
▁38	-10.0415
▁mùi	-10.0416
ina	-10.0417
▁my	-10.0426
▁ti	-10.0427
▁mw	-10.043
▁thục	-10.0436
▁ép	-10.0453
chirita	-10.0457
▁chợ	-10.046
ps	-10.0461
▁sp	-10.0461
chữ	-10.0462
ính	-10.0477
24	-10.0501
à	-10.0514
▁2008.	-10.0538
▁tú	-10.0539
▁lượn	-10.0539
▁alexios	-10.0543
▁tấm	-10.0543
▁ulithi	-10.0543
▁quế	-10.0544
▁lãng	-10.0544
▁11,	-10.0551
▁khuẩn	-10.0551
▁ngực	-10.0563
▁ao	-10.0564
▁el	-10.0578
+	-10.0585
uân	-10.059
—	-10.0597
league	-10.0599
tôi	-10.06
ley	-10.0617
▁1995	-10.0625
▁1998	-10.0652
▁island	-10.0663
du	-10.0674
14	-10.0674
▁va	-10.0674
▁lứa	-10.068
▁xấu	-10.068
▁first	-10.0684
▁điền	-10.0697
ắc	-10.0699
▁chấn	-10.0709
?	-10.0719
▁cổng	-10.0724
gh	-10.0729
25	-10.0744
▁khám	-10.0748
1)	-10.0749
den	-10.0749
ers	-10.0758
▁ri	-10.0771
▁iii	-10.0771
▁star	-10.0782
▁cán	-10.079
▁51	-10.079
sp	-10.0794
▁lò	-10.0797
▁youtube	-10.0819
▁gnome	-10.0819
▁hề	-10.0819
▁dừng	-10.0822
▁điệp	-10.083
▁bỉ	-10.0836
▁bách	-10.0844
▁đôn	-10.0862
nam	-10.0898
kh	-10.0905
tri	-10.092
▁live	-10.093
ii	-10.0935
ơ	-10.0937
87	-10.0951
▁nơ	-10.0953
▁khan	-10.0957
▁hắn	-10.096
▁vuông	-10.0961
▁lành	-10.0963
▁sạn	-10.0965
▁ngón	-10.0969
mar	-10.0986
▁kỉ	-10.0987
▁bông	-10.0993
▁2009.	-10.101
yama	-10.1015
ụ	-10.1028
▁tệ	-10.1043
▁tốn	-10.1059
êu	-10.1071
tion	-10.108
ok	-10.1081
▁har	-10.1082
fi	-10.1082
hợ	-10.1091
▁lặp	-10.1103
▁sultan	-10.1103
▁fifa	-10.1103
▁timor	-10.1106
▁hoảng	-10.1108
vo	-10.1145
ō	-10.1165
ăng	-10.1167
▁hào	-10.1179
▁bến	-10.118
ae	-10.1184
▁ranh	-10.1194
hu	-10.1205
▁im	-10.1214
▁lùn	-10.1241
▁sho	-10.1245
▁viếng	-10.1248
▁isshu	-10.1248
▁nevada	-10.1248
▁media	-10.1249
▁1955	-10.1249
▁1986	-10.125
▁lisa	-10.1252
▁cáp	-10.1257
iko	-10.1266
35	-10.1267
▁neo	-10.1269
faw	-10.1272
ọa	-10.1299
▁inc	-10.1307
ara	-10.1314
65	-10.1318
io	-10.1352
ff	-10.1353
▁solo	-10.1367
ence	-10.138
▁1992	-10.1391
▁car	-10.1394
▁cừu	-10.1395
▁lắng	-10.1395
▁nấm	-10.1395
▁francisco	-10.1395
▁chuỗi	-10.1396
ăk	-10.1396
▁buýt	-10.1399
▁chìm	-10.1405
▁dịp	-10.1406
▁ar	-10.1411
▁lẻ	-10.1411
▁át	-10.1424
ger	-10.1439
▁nộ	-10.1458
cu	-10.1461
men	-10.1475
pop	-10.1486
và	-10.149
▁12,	-10.1491
ura	-10.15
ray	-10.1502
est	-10.153
▁los	-10.1532
▁ep	-10.1532
▁dũng	-10.1544
▁dời	-10.1544
▁angeles	-10.1544
▁boston	-10.1544
▁xoáy	-10.1545
▁1994	-10.1546
▁1987	-10.1546
▁huân	-10.1547
▁cương	-10.1548
▁ngàm	-10.1548
▁thuê	-10.1553
we	-10.156
▁(18	-10.156
▁thách	-10.156
▁single	-10.1561
ban	-10.1568
▁en	-10.1578
▁đeo	-10.1582
66	-10.1605
ell	-10.161
je	-10.1612
trung	-10.1624
▁ge	-10.1639
cve	-10.165
▁mar	-10.1656
29	-10.1663
kan	-10.1671
ợng	-10.1672
▁xó	-10.1684
ler	-10.1693
▁cưỡi	-10.1696
▁dứt	-10.1696
▁nấu	-10.1696
▁gói	-10.1696
▁oxy	-10.1696
▁shogun	-10.1696
▁chẽ	-10.1696
▁clarke	-10.1696
▁phường	-10.1696
▁lừa	-10.1697
▁hyaku	-10.1697
ếm	-10.1697
▁đâm	-10.1707
▁hu	-10.1717
▁ph	-10.1718
▁2006,	-10.1721
▁kiên	-10.1748
▁ju	-10.1768
200	-10.1785
▁counti	-10.1828
▁pro	-10.183
▁pu	-10.1844
▁crystal	-10.1849
▁muối	-10.1849
▁wolverine	-10.1849
▁ngập	-10.185
▁flc	-10.1851
▁sánh	-10.1853
▁it	-10.1856
▁ghép	-10.1857
▁hoài	-10.1858
▁tiềm	-10.1861
ogur	-10.1865
ệp	-10.188
▁vang	-10.1886
▁cản	-10.1931
ishi	-10.1964
83	-10.1979
▁khứ	-10.2001
▁ngại	-10.2006
▁vancouver	-10.2006
▁sports	-10.2006
▁súc	-10.2006
▁dược	-10.2006
▁thỉnh	-10.2007
▁hybe	-10.2009
▁kem	-10.2025
▁taira	-10.2025
▁2021	-10.2026
▁1993	-10.2029
dong	-10.2033
▁nho	-10.2033
▁eos	-10.2034
▁khuyết	-10.2035
san	-10.2038
97	-10.2047
▁phả	-10.2049
▁za	-10.2049
▁2017.	-10.2084
▁2011.	-10.2098
▁air	-10.2103
ù	-10.2108
chu	-10.2141
▁nhãn	-10.2142
▁chờ	-10.2165
▁cưới	-10.2166
▁jr	-10.2166
▁mèo	-10.2166
▁gương	-10.217
que	-10.217
▁mơ	-10.2172
-10	-10.2181
▁thiền	-10.219
▁khoáng	-10.2192
ei	-10.2194
for	-10.2198
50	-10.22
▁cong	-10.2201
▁big	-10.2203
▁mộc	-10.2204
sta	-10.2236
ny	-10.224
my	-10.2241
▁vu	-10.2242
tes	-10.2243
▁mãi	-10.2249
▁cú	-10.2266
usa	-10.227
74	-10.2277
ud	-10.228
ả	-10.2297
billboard	-10.2326
▁hẹp	-10.2326
▁mốc	-10.2326
▁ngưỡng	-10.2326
▁jisoo	-10.2326
▁lúa	-10.2327
▁nhầm	-10.2327
ập	-10.233
▁thính	-10.233
▁tím	-10.2332
▁bơi	-10.2334
▁nút	-10.2336
▁koi	-10.2347
8)	-10.236
▁jo	-10.2396
;/	-10.2403
23	-10.2407
những	-10.2408
các	-10.2411
kamen	-10.2418
69	-10.242
▁táng	-10.2431
64	-10.2447
▁ne	-10.2458
▁ấp	-10.2466
aria	-10.2472
ah	-10.2483
▁google	-10.249
▁tuyết	-10.249
▁úy	-10.249
▁xích	-10.2491
▁móc	-10.2494
▁gọn	-10.2495
▁sàng	-10.2499
min	-10.2514
▁đinh	-10.2523
ey	-10.2526
33	-10.2553
▁ác	-10.2559
tin	-10.2566
";	-10.2567
▁lou	-10.2574
▁(1	-10.2575
▁sc	-10.2612
28	-10.2631
tro	-10.2638
tra	-10.264
▁36	-10.2647
▁sê	-10.2654
henckelia	-10.2656
▁hảo	-10.2656
▁thuẫn	-10.2656
▁lỏng	-10.2656
▁hoãn	-10.2657
▁heian	-10.2658
▁sài	-10.2659
▁múa	-10.2661
▁2007.	-10.2668
▁pe	-10.2669
▁linux	-10.2671
▁mấy	-10.2671
▁maria	-10.2676
98	-10.2677
ary	-10.2678
▁dj	-10.268
▁metal	-10.2684
new	-10.2684
ris	-10.2688
▁1959	-10.2691
kai	-10.2699
ấn	-10.2706
▁"(	-10.2714
sia	-10.2737
mp	-10.2741
được	-10.2744
ee	-10.2784
▁sha	-10.2787
dai	-10.2794
▁đáo	-10.2799
ene	-10.2809
▁ani	-10.2809
▁ngộ	-10.2817
▁with	-10.2819
res	-10.2822
▁2014–15	-10.2826
▁brooke	-10.2826
▁2012–13	-10.2826
▁windows	-10.2827
▁chiêm	-10.2827
▁mừng	-10.2829
▁1930	-10.283
▁ngạch	-10.2833
▁vcn	-10.2837
▁mát	-10.2837
▁điêu	-10.2841
lis	-10.2845
▁ve	-10.2849
▁thang	-10.2855
08	-10.2864
▁yoshi	-10.2865
▁1969	-10.2868
ino	-10.2874
nes	-10.2883
ẩn	-10.2886
dáng	-10.2919
sự	-10.2923
▁tạ	-10.2929
und	-10.2949
ment	-10.2967
ten	-10.2968
▁was	-10.2981
▁miện	-10.2992
▁athens	-10.2998
▁duyệt	-10.2998
▁hỏng	-10.2998
▁sỹ	-10.2998
▁đợi	-10.2998
▁phấn	-10.2999
ế	-10.2999
▁1954	-10.2999
▁1979	-10.3
▁nạp	-10.3
▁rào	-10.3002
▁sút	-10.3002
hara	-10.3004
▁thuế	-10.3004
▁radar	-10.3014
hay	-10.3018
▁sét	-10.3026
ư	-10.3033
32	-10.3036
▁red	-10.3037
▁port	-10.3044
▁lọc	-10.3046
2.	-10.3053
-14	-10.3058
/10	-10.3069
90	-10.3073
em	-10.3077
-18	-10.3086
tha	-10.3094
▁trừng	-10.3104
1.	-10.3136
ớ	-10.3143
▁kit	-10.3159
▁campuchia	-10.3174
▁dận	-10.3174
▁dải	-10.3174
▁disney	-10.3174
▁phế	-10.3174
▁london	-10.3174
▁chục	-10.3174
▁sụp	-10.3176
▁kiệt	-10.3177
▁queen	-10.3178
▁sổ	-10.3179
▁rã	-10.3185
aki	-10.3189
▁râu	-10.3192
▁căng	-10.322
▁nhã	-10.3224
▁col	-10.3232
44	-10.3246
rt	-10.3248
27	-10.3257
ep	-10.3268
bra	-10.3282
▁khoá	-10.3283
ị	-10.3295
13	-10.33
ám	-10.3303
-16	-10.3312
công	-10.3314
▁ver	-10.3321
▁sàn	-10.3338
eo	-10.3351
▁hotaru	-10.3352
▁hằng	-10.3352
▁đuối	-10.3352
▁euler	-10.3352
▁team	-10.3353
▁jack	-10.3354
▁1974	-10.3354
▁vòm	-10.3357
▁35	-10.3359
▁ngục	-10.3363
▁xong	-10.3363
4,	-10.3367
▁charles	-10.3367
ze	-10.3372
des	-10.3376
ex	-10.3407
6)	-10.341
▁jun	-10.3411
ice	-10.3417
tam	-10.3422
yū	-10.3443
▁gu	-10.3457
▁đòn	-10.3482
phi	-10.3486
yō	-10.3515
09	-10.3519
▁thự	-10.3523
don	-10.3532
▁thomas	-10.3534
▁ấm	-10.3534
▁jurong	-10.3534
▁1976	-10.3534
▁quỷ	-10.3534
▁power	-10.3535
▁tề	-10.3535
▁two	-10.3537
▁miếng	-10.3538
▁1957	-10.3539
▁viêm	-10.3542
▁ngụy	-10.3542
▁nhịp	-10.3546
▁nhậm	-10.3549
▁hồn	-10.3552
55	-10.3553
42	-10.3579
77	-10.3582
▁ad	-10.3611
▁2019,	-10.3615
è	-10.3628
▁ō	-10.3631
im	-10.3634
▁hã	-10.3638
tên	-10.3643
▁yu	-10.3645
▁nai	-10.3654
05	-10.3654
phim	-10.3656
tan	-10.3677
ada	-10.3699
▁2013–14	-10.3719
▁gốm	-10.3719
shinnō	-10.3719
▁1971	-10.3721
▁gòn	-10.3723
▁nêu	-10.3725
▁thiêu	-10.3728
▁khoán	-10.3731
82	-10.3732
▁gấp	-10.3735
]]	-10.3738
rin	-10.3739
iki	-10.3755
▁del	-10.3773
▁45	-10.378
▁van	-10.3781
jin	-10.3782
anh	-10.3798
ure	-10.3803
ảy	-10.3807
95	-10.3814
▁pen	-10.3826
▁je	-10.3828
mer	-10.3828
▁gai	-10.3836
▁1958	-10.384
ker	-10.3852
▁""	-10.3867
ượn	-10.388
như	-10.3881
84	-10.3897
▁ngã	-10.3898
▁bó	-10.3906
▁chuộng	-10.3908
▁hẳn	-10.3908
▁hẹn	-10.3908
▁ngòi	-10.3908
▁strait	-10.3908
▁ấu	-10.3908
▁network	-10.3908
▁welsh	-10.3908
▁burton	-10.3908
▁shōya	-10.3909
▁1973	-10.3909
▁đỗ	-10.391
▁motors	-10.3913
▁chàng	-10.3913
▁chiên	-10.3915
▁bì	-10.3917
▁thôi	-10.3919
▁ngon	-10.3922
01	-10.3923
▁treo	-10.3923
▁ngột	-10.3927
▁ảo	-10.3929
94	-10.3938
▁già	-10.3954
▁mỏng	-10.3955
99	-10.397
▁01	-10.3986
6,	-10.3989
▁mây	-10.4001
đại	-10.4019
chủ	-10.402
%	-10.4022
từ	-10.4025
and	-10.4026
62	-10.4028
gan	-10.4028
ys	-10.4029
07	-10.403
▁8.	-10.4031
▁xen	-10.4032
▁taka	-10.404
▁2002	-10.4041
▁ya	-10.4057
▁ce	-10.4075
▁hot	-10.4077
▁trù	-10.4078
ns	-10.408
96	-10.4081
▁min	-10.4092
▁george	-10.41
▁giận	-10.41
▁guinea	-10.41
▁thận	-10.41
▁dặm	-10.41
▁khuyên	-10.41
▁quét	-10.4101
▁1953	-10.4102
▁1972	-10.4102
▁1982	-10.4102
▁runge	-10.4103
▁or	-10.4103
kutta	-10.4103
75	-10.4103
▁lầm	-10.4114
▁international	-10.4114
▁300	-10.4123
/4	-10.4124
tai	-10.4132
▁lào	-10.4143
ục	-10.4147
ria	-10.415
yu	-10.4162
▁mac	-10.4164
tic	-10.4165
uk	-10.4178
▁nan	-10.419
▁tụng	-10.4193
▁xứng	-10.4199
▁king	-10.4237
▁masa	-10.4245
tis	-10.4253
▁34	-10.4257
▁kiề	-10.4269
▁mù	-10.4279
▁nề	-10.428
▁ngạc	-10.4289
▁champions	-10.4296
▁dắt	-10.4296
▁jordan	-10.4296
▁malacca	-10.4296
▁ngẫu	-10.4296
▁sharrock	-10.4296
▁nobel	-10.4296
▁kyoto	-10.4297
▁[[	-10.4297
▁records	-10.4299
▁trầm	-10.4303
▁1920	-10.4304
red	-10.4309
wan	-10.4326
▁kon	-10.4337
ium	-10.4343
▁ap	-10.4363
lon	-10.4364
car	-10.4372
ju	-10.4378
▁ia	-10.4411
48	-10.4412
har	-10.4413
định	-10.4415
op	-10.4422
won	-10.4438
▁thô	-10.4439
kin	-10.4442
▁dạ	-10.445
▁ghé	-10.4473
67	-10.4475
▁bê	-10.4496
▁hách	-10.4496
▁lưỡng	-10.4496
▁nhắm	-10.4496
▁valkenburgh	-10.4496
▁đằng	-10.4496
|	-10.4496
▁kịp	-10.4496
▁ruồi	-10.4497
▁playoff	-10.4498
▁diệu	-10.4498
▁đới	-10.4498
▁giấu	-10.4499
▁protein	-10.4506
pp	-10.451
▁poppy	-10.4512
▁bích	-10.4512
▁nu	-10.4515
ai	-10.4522
dia	-10.4527
ita	-10.4534
if	-10.4543
▁west	-10.4558
rie	-10.4595
▁thắ	-10.4623
▁1960.	-10.4623
▁xx	-10.4678
▁1989	-10.4679
ven	-10.4686
▁chư	-10.4689
fe	-10.4692
▁trán	-10.4694
▁(2016)	-10.47
▁dốc	-10.47
▁giỏi	-10.47
▁münchen	-10.47
▁phẫu	-10.47
▁marley	-10.4701
▁xỉ	-10.4701
▁1984	-10.4702
▁dance	-10.4705
▁awards	-10.4709
▁vocaloid	-10.471
uda	-10.471
▁wi	-10.4714
▁ces	-10.4714
▁khôi	-10.4729
▁sky	-10.4748
▁cóc	-10.4749
▁moto	-10.4751
▁mò	-10.4755
▁dna	-10.4759
▁news	-10.476
▁mao	-10.4766
].	-10.4772
ies	-10.478
wi	-10.479
ung	-10.4813
,5	-10.4824
hoặc	-10.4827
▁(11	-10.4835
▁pc	-10.4843
▁q	-10.4852
ì	-10.4854
34	-10.4856
3)	-10.4856
72	-10.4857
36	-10.4861
▁2006.	-10.4864
ov	-10.4871
ling	-10.4873
▁cor	-10.4899
can	-10.4901
ắk	-10.4905
88	-10.4908
▁ashikaga	-10.4909
▁chốt	-10.4909
▁bụi	-10.4909
▁cướp	-10.491
▁bếp	-10.4911
▁paris	-10.4911
▁mỡ	-10.4913
▁nạt	-10.4915
▁thiệp	-10.4921
▁1936	-10.4922
▁tour	-10.4925
▁túi	-10.4927
▁tràn	-10.4929
▁moana	-10.4931
▁58	-10.4933
ek	-10.4949
hangul	-10.4953
▁bọ	-10.4953
▁ann	-10.4959
one	-10.4966
▁all	-10.4971
5)	-10.4985
là	-10.5007
▁voi	-10.5011
79	-10.5028
hìn	-10.5038
trước	-10.5043
tia	-10.5057
ỏ	-10.5082
▁ôn	-10.5085
mb	-10.5087
▁hú	-10.5096
ang	-10.51
com	-10.5104
000	-10.5117
our	-10.512
の	-10.5121
▁2015–16	-10.5121
▁nhựa	-10.5121
▁sườn	-10.5121
▁yeager	-10.5121
▁1947	-10.5121
▁gạo	-10.5121
▁naoko	-10.5121
▁1961	-10.5122
hee	-10.5122
▁internet	-10.5122
▁jean	-10.5123
▁peter	-10.5125
▁jima	-10.5127
▁precious	-10.5129
▁2001	-10.5131
▁prince	-10.5131
:00	-10.514
berg	-10.5142
▁rau	-10.5153
▁gan	-10.516
▁daigo	-10.5161
▁tỏa	-10.5163
▁sen	-10.5165
▁út	-10.5166
▁anna	-10.5175
▁150	-10.5179
▁art	-10.519
ami	-10.5191
sabi	-10.5201
zi	-10.5216
vay	-10.5227
91	-10.524
thường	-10.5262
▁2018.	-10.5269
ộ	-10.5269
▁sin	-10.5271
▁hoà	-10.5287
▁dai	-10.5292
▁il	-10.5312
bs	-10.5321
▁yo	-10.5331
7)	-10.5336
▁asgardia	-10.5339
▁hoằng	-10.5339
▁mexico	-10.5339
▁slovenia	-10.5339
▁wrexham	-10.5339
▁teaser	-10.5339
▁nhện	-10.5339
▁kiev	-10.5339
▁chibiusa	-10.534
▁karate	-10.534
▁phôi	-10.5341
▁hắc	-10.5342
▁1985	-10.5343
▁rẽ	-10.5343
nari	-10.5343
▁dính	-10.5347
del	-10.535
▁os	-10.5351
▁luna	-10.5352
by	-10.5354
ec	-10.536
1,	-10.5374
▁shocker	-10.5376
▁fe	-10.5377
▁500	-10.5382
only	-10.5385
▁santa	-10.5394
▁fu	-10.5404
▁khóc	-10.5415
3,	-10.5419
gia	-10.5451
▁1941	-10.5454
93	-10.546
▁10.	-10.546
▁ten	-10.5465
▁cốc	-10.547
-12	-10.5478
1%	-10.548
tháng	-10.5481
thiên	-10.5494
▁yoo	-10.5499
line	-10.5501
òng	-10.5504
▁ray	-10.5514
▁1991	-10.5522
▁101	-10.5537
”.	-10.5553
▁bướm	-10.5561
▁claude	-10.5561
▁isaac	-10.5561
▁kashag	-10.5561
▁kuwait	-10.5561
▁mẫn	-10.5561
▁mắm	-10.5561
▁chừng	-10.5562
▁kinnara	-10.5562
▁elae	-10.5562
▁1956	-10.5563
▁1940	-10.5566
▁vóc	-10.5566
▁chuông	-10.5567
▁não	-10.5567
▁chicago	-10.5568
▁manus	-10.5568
nhà	-10.5571
▁she	-10.5571
▁cuba	-10.5576
▁usm	-10.5577
ye	-10.5578
ess	-10.5583
gue	-10.5601
rr	-10.5614
▁120	-10.5627
▁tùng	-10.5637
▁44	-10.5645
ần	-10.5669
iwo	-10.5684
▁boy	-10.5684
▁phổi	-10.5686
kyō	-10.5706
cc	-10.5707
ill	-10.5709
▁1975	-10.5713
▁khía	-10.5721
▁ci	-10.5723
▁jin	-10.5728
ato	-10.573
nie	-10.5737
▁33	-10.5738
lle	-10.5742
▁blu	-10.5754
▁ngụ	-10.5768
pho	-10.578
▁stadium	-10.5788
▁hollywood	-10.5788
▁balkan	-10.5789
▁shōko	-10.5789
▁zaza	-10.579
uri	-10.5791
▁vời	-10.5793
▁andorra	-10.5795
▁chart	-10.5796
▁rồng	-10.5797
▁dvd	-10.5797
▁dâu	-10.5799
▁afc	-10.58
▁richard	-10.5805
▁hạc	-10.581
tv	-10.5818
▁quyến	-10.5823
49	-10.5824
58	-10.5834
▁1970	-10.5846
43	-10.5876
ương	-10.5879
ig	-10.5879
fu	-10.5893
ning	-10.5904
▁mon	-10.5908
▁bush	-10.592
-9	-10.5921
▁lon	-10.5928
▁naka	-10.593
bài	-10.595
ren	-10.5957
rus	-10.5974
way	-10.5982
sse	-10.5988
▁sốc	-10.6003
ét	-10.6009
▁uốn	-10.6014
ệ	-10.602
▁2011–12	-10.6021
▁cardiff	-10.6021
▁cherokee	-10.6021
▁kamikaze	-10.6021
▁nhốt	-10.6021
▁north	-10.6021
▁hungary	-10.6022
▁tuệ	-10.6023
▁1948	-10.6023
▁nàng	-10.6023
▁chào	-10.6023
▁duyên	-10.6024
▁ram	-10.6024
▁rác	-10.6027
▁martin	-10.6027
▁lặng	-10.6028
▁ufo	-10.6034
▁hưu	-10.6038
hòm	-10.6051
▁chì	-10.6055
imina	-10.6065
oc	-10.6068
▁han	-10.6076
▁hill	-10.6079
▁hyun	-10.6087
▁khe	-10.6097
bar	-10.6097
▁2019	-10.6099
▁ếch	-10.6099
▁jong	-10.6111
▁pin	-10.6112
▁bồi	-10.6115
ā	-10.6118
tō	-10.6123
▁37	-10.6144
▁tó	-10.6148
▁tị	-10.6151
▁mào	-10.6179
▁tha	-10.6184
val	-10.6185
▁tro	-10.6191
sc	-10.6194
taka	-10.6199
ờ	-10.6205
ds	-10.6211
59	-10.6221
hoàng	-10.624
3.	-10.625
▁lặn	-10.6252
▁42	-10.6252
▁cạn	-10.6259
▁albania	-10.6259
▁brochero	-10.6259
▁bữa	-10.6259
▁dẹp	-10.6259
▁suối	-10.6259
▁guitar	-10.6259
▁henry	-10.626
▁euro	-10.6261
▁1962	-10.6262
▁1964	-10.6262
▁1932	-10.6262
▁liềm	-10.6269
▁tele	-10.627
2%	-10.6275
án	-10.6282
▁pre	-10.629
▁#	-10.6294
▁sợi	-10.63
up	-10.6318
6%	-10.6325
▁act	-10.6333
▁day	-10.6337
▁un	-10.6337
▁chua	-10.6359
37	-10.6361
▁sri	-10.6363
sai	-10.6365
▁09	-10.6368
rd	-10.6374
92	-10.6383
ox	-10.6388
▁las	-10.6391
cia	-10.6392
fer	-10.6399
ting	-10.6402
-4	-10.6414
89	-10.6416
nhân	-10.6422
▁peru	-10.6428
▁bọn	-10.6437
tân	-10.6443
▁sy	-10.6478
▁heo	-10.6481
▁mòn	-10.6484
▁par	-10.6488
▁thơm	-10.6498
▁kygo	-10.6503
▁pocket	-10.6503
iếp	-10.6503
▁slav	-10.6503
▁1983	-10.6506
▁liha	-10.6507
▁kỵ	-10.6507
▁lấn	-10.6508
▁đèn	-10.651
▁green	-10.6512
petro	-10.6514
▁blackpink	-10.6516
▁avengers	-10.6528
▁đáy	-10.653
▁data	-10.6548
▁quát	-10.6572
▁com	-10.6574
thi	-10.6574
▁mark	-10.6575
ner	-10.6578
yan	-10.6579
!"	-10.6584
ếch	-10.6593
ller	-10.6594
ign	-10.6602
ira	-10.6605
▁shu	-10.6612
▁6.	-10.6615
▁pra	-10.6618
53	-10.6623
▁tơ	-10.6634
rio	-10.664
ade	-10.6641
tal	-10.6644
ép	-10.6651
ú	-10.6665
quân	-10.6673
màu	-10.6674
ão	-10.6675
xe	-10.6704
▁michael	-10.6704
▁màng	-10.6708
9)	-10.6715
56	-10.6718
▁tom	-10.672
▁mờ	-10.6748
0)	-10.6751
▁eniwetok	-10.6753
▁israel	-10.6753
▁nặc	-10.6753
▁serenity	-10.6753
▁đắt	-10.6753
include	-10.6753
▁aceh	-10.6755
▁brasil	-10.6756
ros	-10.6757
▁khiếu	-10.6758
▁australia	-10.6758
▁iran	-10.6759
▁rụng	-10.676
▁rapper	-10.676
▁cẩn	-10.6761
ted	-10.6762
khi	-10.6765
▁tòng	-10.6769
▁giây	-10.6772
▁thám	-10.6772
▁pop	-10.6785
▁(8	-10.6792
▁girls	-10.6797
▁quên	-10.6805
ect	-10.6821
cá	-10.6841
ó	-10.6846
▁sớ	-10.6853
▁jung	-10.6861
bal	-10.6862
▁american	-10.6872
▁sh	-10.6876
ôn	-10.6882
▁9.	-10.6891
▁ue	-10.6891
ò	-10.6904
hai	-10.6914
let	-10.6931
thành	-10.6937
▁ab	-10.6947
ow	-10.6966
/9	-10.6967
▁inch	-10.6987
▁đói	-10.6992
▁archive	-10.7009
▁athletic	-10.7009
▁colombia	-10.7009
▁roosevelt	-10.7009
▁trưa	-10.7009
▁tấu	-10.7009
▁xiaomi	-10.7009
▁1981	-10.7009
▁htc	-10.7009
▁ngỗng	-10.701
▁ottoman	-10.701
donald	-10.701
▁road	-10.7011
▁giật	-10.7012
▁1966	-10.7013
▁nhạy	-10.7014
▁rosé	-10.7014
▁mariana	-10.7015
dr	-10.7015
▁newton	-10.7019
71	-10.7021
46	-10.7022
ez	-10.7027
▁group	-10.7034
▁karuta	-10.7034
39	-10.7045
▁béo	-10.706
lla	-10.7061
▁tahiti	-10.7087
ford	-10.7094
▁anti	-10.7094
iz	-10.7105
len	-10.7119
▁khoang	-10.7124
▁sanh	-10.7126
▁by	-10.7126
ide	-10.7128
▁0,	-10.7145
▁rạn	-10.7158
3%	-10.7159
học	-10.7168
esti	-10.7174
..."	-10.7177
une	-10.7181
▁mag	-10.7186
▁pan	-10.7194
▁(16	-10.7195
cầu	-10.7198
pm	-10.7205
?"	-10.7208
tương	-10.721
rs	-10.7213
ong	-10.7217
ance	-10.7228
bin	-10.7234
▁alen	-10.7235
ọ	-10.7247
lia	-10.7255
mann	-10.7257
大	-10.7272
▁cartoon	-10.7272
▁croatia	-10.7272
▁cắn	-10.7272
▁kẹp	-10.7272
▁lovren	-10.7272
▁marvel	-10.7272
▁axit	-10.7272
▁cõi	-10.7272
▁bớt	-10.7273
▁khiết	-10.7273
▁eren	-10.7275
▁đâu	-10.7279
▁2–1	-10.728
▁eas	-10.7281
▁gánh	-10.7281
▁bayern	-10.7282
▁kyokushin	-10.7282
▁chìa	-10.7288
▁house	-10.7292
▁us	-10.7313
▁mara	-10.7314
bộ	-10.7317
chỉ	-10.7319
ken	-10.7327
ori	-10.7329
▁ea	-10.734
▁hall	-10.7343
ella	-10.7349
▁dan	-10.7352
▁time	-10.7358
▁thà	-10.7359
▁sun	-10.7363
ui	-10.7369
her	-10.7396
ỗi	-10.7405
hoa	-10.7436
▁mari	-10.7453
bản	-10.7454
06	-10.7457
right	-10.7461
cùng	-10.7461
▁1949	-10.748
▁hố	-10.7494
▁vc	-10.75
kha	-10.75
▁make	-10.7526
▁ngắ	-10.7526
▁rạc	-10.7535
▁arsen	-10.7541
▁eternal	-10.7543
▁massachusetts	-10.7543
▁nguyệt	-10.7543
▁nắng	-10.7543
▁pedro	-10.7543
▁wakashū	-10.7543
▁vãn	-10.7543
▁bbc	-10.7543
▁quỳnh	-10.7543
▁armata	-10.7543
▁praha	-10.7544
▁newport	-10.7545
▁olympic	-10.7545
▁chày	-10.7546
▁đèo	-10.7547
▁kō	-10.7557
▁bọc	-10.7557
▁gra	-10.7559
▁produce	-10.7561
los	-10.7568
ern	-10.7571
▁apple	-10.7579
▁séc	-10.758
▁“"	-10.7583
▁nghịch	-10.7588
▁fan	-10.7589
ub	-10.759
▁(12	-10.7591
rich	-10.7596
shin	-10.7599
▁quách	-10.7603
▁lây	-10.7621
▁bội	-10.7627
▁say	-10.7632
▁rẻ	-10.7638
ổ	-10.7649
▁son	-10.7659
tta	-10.7661
ū	-10.7676
▁nhi	-10.7676
óng	-10.7694
ö	-10.7713
▁kent	-10.7713
▁(2	-10.7714
mba	-10.7717
-23	-10.7734
naem	-10.7749
▁(7	-10.7753
ội	-10.7758
▁().	-10.7765
▁64	-10.7776
mura	-10.7779
▁1988	-10.7783
▁et	-10.7795
nhất	-10.78
▁ed	-10.7801
bri	-10.7815
ü	-10.7819
ocarpus	-10.7821
casablanca	-10.7821
▁gậy	-10.7821
▁lowland	-10.7821
▁muộn	-10.7821
▁nứt	-10.7821
▁tokugawa	-10.7821
▁vuốt	-10.7821
▁vẹn	-10.7821
▁zoom	-10.7821
▁lùi	-10.7821
▁váy	-10.7821
▁piano	-10.7821
▁trượt	-10.7822
▁europa	-10.7822
▁1952	-10.7822
▁jones	-10.7822
▁lydia	-10.7822
▁1978	-10.7824
▁nái	-10.7825
▁lão	-10.7825
▁mnet	-10.7825
▁diên	-10.7825
▁thoảng	-10.7826
▁1968	-10.7827
▁rũ	-10.7828
▁2022	-10.7829
▁vảy	-10.7831
▁pipet	-10.7836
▁kate	-10.7838
▁uyên	-10.7849
▁pl	-10.7853
2013	-10.7853
▁°	-10.7866
▁thùy	-10.7878
▁bồn	-10.788
▁magic	-10.7883
bus	-10.7887
ỗ	-10.7889
▁cành	-10.7899
▁santo	-10.7907
54	-10.7916
▁haiti	-10.7926
sk	-10.7927
▁gene	-10.7956
pha	-10.7956
var	-10.7957
▁(9	-10.7963
èn	-10.7981
8%	-10.7982
▁bia	-10.7983
▁hoành	-10.7991
ase	-10.7992
▁ke	-10.7992
sis	-10.7995
time	-10.7995
rey	-10.8001
ậu	-10.8017
$	-10.8024
việt	-10.8027
▁holland	-10.8029
▁bass	-10.803
ví	-10.8032
rah	-10.8037
▁tà	-10.8042
▁ken	-10.8048
▁hal	-10.8056
▁400	-10.8058
ồn	-10.806
00	-10.8065
ring	-10.8089
▁dĩ	-10.8094
▁57	-10.8094
▁toà	-10.8095
天	-10.8106
王	-10.8106
▁cinnamon	-10.8106
▁divisió	-10.8106
▁muscat	-10.8106
▁neanderthal	-10.8106
▁serbia	-10.8106
▁sumatra	-10.8106
▁vẹt	-10.8106
▁website	-10.8106
▁yusof	-10.8106
▁rực	-10.8106
▁stick	-10.8106
▁chdc	-10.8106
▁microsoft	-10.8106
▁smith	-10.8106
▁nhưỡng	-10.8106
▁ngừa	-10.8107
▁eldia	-10.8107
▁philip	-10.8107
▁myanmar	-10.8107
-15	-10.8108
▁tiếc	-10.8109
▁1965	-10.811
▁liêu	-10.8111
▁hoại	-10.8114
▁nll	-10.8117
▁maui	-10.8118
▁gạch	-10.8122
jō	-10.8125
▁razer	-10.8125
▁ham	-10.8128
="	-10.8135
▁lanka	-10.8137
▁java	-10.8138
▁chan	-10.8139
hyun	-10.8139
-7	-10.8139
▁cút	-10.8141
03	-10.8143
▁yasu	-10.8146
▁nung	-10.8148
▁saga	-10.8153
▁cuống	-10.8156
xin	-10.8157
shō	-10.8161
▁kham	-10.8163
▁đứt	-10.8164
▁48	-10.8185
▁yg	-10.8186
▁full	-10.8189
nia	-10.8201
▁["	-10.8205
▁02	-10.8209
▁03	-10.821
▁ze	-10.8211
ọt	-10.8216
▁nagai	-10.8221
73	-10.8225
atsu	-10.8225
▁chúc	-10.8248
▁05	-10.825
thu	-10.8251
ới	-10.8252
use	-10.8257
ft	-10.8267
▁vú	-10.8271
▁khải	-10.8303
▁?	-10.831
▁cain	-10.8311
▁cò	-10.8319
▁nara	-10.8319
▁77	-10.8333
well	-10.8333
chan	-10.8334
tấn	-10.8348
▁oh	-10.8357
▁ván	-10.8361
▁ak	-10.8365
ini	-10.8376
▁43	-10.8382
,000	-10.8385
4)	-10.8397
仁	-10.84
氏	-10.84
▁gấu	-10.84
▁méxico	-10.84
▁sắm	-10.84
▁tẩy	-10.84
▁central	-10.84
▁luyến	-10.84
▁asean	-10.84
▁sủng	-10.84
▁diamond	-10.84
▁phơi	-10.8401
▁phiệt	-10.8401
▁silver	-10.8401
▁nhọn	-10.8401
▁palau	-10.8401
▁osaka	-10.8401
▁đam	-10.8402
